
/* Class = "NSWindow"; title = "Ny kommando"; ObjectID = "30"; */
"30.title" = "Ny kommando";

/* Class = "NSButtonCell"; title = "Udfør kommando i en shell"; ObjectID = "100035"; */
"100035.title" = "Udfør kommando i en shell";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100037"; */
"100037.title" = "Kommando:";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "100086"; */
"100086.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100091"; */
"100091.title" = "Annuller";
